script
info
copyright
yuan
title
original
translation
timing
edit
update
detail
collision
normal
timer
point
style
format
name
bold
italic
underline
strikeout
scaley
space
angle
outline
shadow
alignment
encode
default
event
layer
start
end
effect
text
dialogue
shad
excuse
close
set
know
friend
monkey
good
morning
look
bring
old
harry
dude
burn
get
seem
happy
see
yesterday
take
personal
pressure
star
movie
big
marcel
human
term
say
shepherd
really
guy
paranoid
jerry
want
ready
director
one
chair
walk
okay
well
away
horrible
virus
love
god
woman
listen
problem
tell
makeup
refuse
acknowledge
mustache
bad
like
eyebrow
fell
convince
let
bleach
van
make
talk
hate
actor
nice
camouflage
minute
almost
chandler
yes
game
moss
fourth
grade
glass
carry
box
animal
cracker
purse
right
yeah
wow
great
job
grow
still
wear
cap
mirror
graduate
realize
pimp
remember
class
play
pull
skirt
entire
auditorium
saw
underpants
back
use
humor
defense
mechanism
thank
anymore
hot
think
muscle
brussels
rachel
totally
change
time
cute
happen
hear
dare
cook
sound
kind
goofy
way
track
suppose
many
touch
arm
ask
date
try
thing
maybe
underwear
around
jerk
keep
naturally
thanks
anyway
tonight
crossroads
hang
drew
barrymore
man
smoking
need
espresso
drink
unfair
coffee
cancel
racquetball
trainer
couple
hour
blow
reschedule
saturday
hook
bunch
pigeon
stick
fork
steak
eat
meat
vegetable
meet
perfect
sit
couch
fooling
turn
ever
elevator
believe
exact
word
reservation
plan
two
three
top
hundred
second
passion
idea
actually
aunt
sexy
mine
dinner
panty
swell
favorite
dish
banana
cake
ooh
mealworm
candle
hello
understand
work
deal
special
bye
first
feel
unjustified
give
green
light
nothing
share
ridiculous
sell
absolutely
flick
finish
hurt
quit
stop
come
thought
kick
instead
fine
prison
bitch
tag
along
forget
little
assistant
exciting
must
ton
responsibility
casting
guys
put
ice
mouth
licking
high
school
public
place
shrimp
bathroom
mister
even
shirt
tuck
clothes
hope
mean
miss
hearing
hurry
quick
behind
somebody
bun
steel
video
clench
lift
kid
laugh
till
upset
call
year
week
ago
watch
sudden
death
beat
sure
wild
admit
surprise
agree
blind
normally
exception
die
threesome
ground
rule
sorry
sweater
handbag
marinara
gut
least
chicken
madness
crazy
fight
help
fix
throw
borrow
glove
naked
exactly
always
luck
someone
floss
people
heat
thong
ross
milk
victim
sick
recommend
boom
gurney
last
scene
goodbye
probably
party
stuff
move
write
song
except
string
guitar
break
long
wait
cut
mommy
dead